 {
            "Title": "La Historia del Ekeko",
            "Description": "El Ekeko, o Iqiqu en lengua Aymara, es un dios andino, representado por una pequeña estatua, resultando de la transformación sincrética del dios precolombino de la abundancia, la fertilidad y la alegría, en la civilización Tiwanaku.

La leyenda cuenta que en 1781, el joven Isidro Choquehuanca ofreció una estatua del pequeño dios a su enamorada Paulita, cuando ella se fue a trabajar donde sus maestros Doña Josefa Úrsula de Rojas Foronda y Don Sebastián de Segurola en la ciudad de La Paz. Don Sebastián era entonces gobernador y comandante de armas de la ciudad de La Paz.

Poco después de su llegada a La Paz, la ciudad fue cercada por un movimiento indígena de 40.000 hombres, reclutados por Tupac Katari, para rebelarse contra la corona española. Durante varios meses, la ciudad no podía aprovisionarse y el agua y los alimentos eran cada vez más escasos. Paulita, sin embargo, no sufría porque su novio había sido reclutado en el ejército de Tupac Katari y pasaba las líneas de defensa en secreto, para llevarle comida a su amada.

Paulita, dolida al ver a sus maestros que no tienen suficiente para comer, decidió llevarles su comida sin poner en peligro a Isidro. Ella eligió mostrarles la estatua del dios de la abundancia de Tiahuanaco a sus maestros, quienes, hundidos en la ansiedad y la angustia, aceptaron esta explicación sin quejarse. Agradecieron humildemente a este pequeño dios andino quien, en esa época, era presentado desnudo, con un pene desproporcionado en erección (ya que era el dios de la abundancia, de la alegría y también de la fertilidad).

Después de varios meses de cerco, el ejército español llegó a La Paz y la ciudad fue liberada. La terrible hambre que había sufrido el resto de la población no había afectado al sargento y a su esposa. El Gobernador Don Sebastián de Segurolaquizo rendir homenaje al pequeño dios precolombino que los había salvado. Así, la feria que hasta entonces se celebraba el 20 de octubre de cada año (fecha de la fundación de la ciudad de La Paz), se trasladó al 24 de enero. Durante esta feria, vendían o intercambiaban Ekekos. El gobernador, sin ninguna explicación, dio su palabra de honor, indicando que estas figuras traerían suerte a sus propietarios.

Sin embargo, los españoles decidieron cambiar la apariencia del Ekeko, vistiéndolo y eliminando su pene exuberante.

A partir de entonces, la liberación de la ciudad permitió una recuperación de las tradiciones indígenas a través de esta superstición optimista, que se extendió entre todos sus habitantes. Sin pretenderlo, Don Sebastián Segurola lanzó un decreto que destacó en la época colonial y republicana. Desde entonces, la tradición se ha mantenido profundamente arraigada en el ámbito popular y la feria aún existe hoy en día, cada año en enero. Actualmente, el Ekeko es un pequeño dios a quien se ofrece cigarrillos y alcohol (un huequito en su boca está previsto para que pueda fumar) y pequeños objetos que representan los deseos que se piden al dios para que los realice. Por ejemplo, si usted quiere irse de viaje, se lo ofrece una miniatura de avión o un pasaporte,durante la feria.",
            "Images": 
            [
                "https://farm8.staticflickr.com/7485/16110418828_2ea30c55bb_o.jpg",
                "https://farm9.staticflickr.com/8659/16110418428_90234080cf_o.jpg",
                "https://farm8.staticflickr.com/7534/15675541704_41e0005c2a_o.jpg",
                "https://farm8.staticflickr.com/7550/16110591840_79e81d4bbf_o.jpg",
                "https://farm8.staticflickr.com/7488/16111813249_359c602c0c_o.jpg",
                "https://farm8.staticflickr.com/7489/15678079083_18a7a9486c_o.jpg",
                "https://farm8.staticflickr.com/7483/16272024346_2976f04173_o.jpg",
                "https://farm8.staticflickr.com/7532/16296165851_bf13a68187_o.jpg"
            ]
        }